Repository: Nesquick23/macUSB
Catalog: macUSB/Localizable.xcstrings
Source language: pl
Languages: de, en, es, fr, ja, pt_br, ru, zh_hans

source: • Do utworzenia instalatora potrzebny jest dysk USB o pojemności minimum 16 GB
de: • Zum Erstellen des Installers ist ein USB-Laufwerk mit mindestens 16 GB erforderlich
en: • A USB drive with a minimum capacity of 16 GB is required to create the installer
es: • Se requiere una memoria USB con una capacidad mínima de 16 GB para crear el instalador
fr: • Une clé USB d'une capacité minimale de 16 Go est requise pour créer l'installateur
ja: • インストーラを作成するには、最低16GBの容量を持つUSBメモリが必要です
pt_br: • É necessário um pen drive com capacidade mínima de 16 GB para criar o instalador
ru: • Для создания установщика требуется USB-накопитель емкостью не менее 16 ГБ
zh_hans: • 创建安装程序需要至少 16 GB 容量的 U 盘

source: • Instalator zostanie zmodyfikowany (podpis cyfrowy)
de: • Der Installer wird modifiziert (digitale Signatur)
en: • The installer will be modified (digital signature)
es: • El instalador será modificado (firma digital)
fr: • L'installateur sera modifié (signature numérique)
ja: • インストーラが変更されます（デジタル署名）
pt_br: • O instalador será modificado (assinatura digital)
ru: • Установщик будет изменен (цифровая подпись)
zh_hans: • 安装程序将被修改（数字签名）

source: • Obraz systemu zostanie przywrócony w Terminalu
de: • Das Systemabbild wird im Terminal wiederhergestellt
en: • The system image will be restored in Terminal
es: • La imagen del sistema se restaurará en el Terminal
fr: • L'image système sera restaurée dans le Terminal
ja: • システムイメージがターミナルで復元されます
pt_br: • A imagem do sistema será restaurada no Terminal
ru: • Образ системы будет восстановлен в Терминале
zh_hans: • 系统镜像将在终端中恢复

source: • Pamięć USB zostanie sformatowana (dane zostaną usunięte)
de: • Das USB-Laufwerk wird formatiert (Daten werden gelöscht)
en: • The USB drive will be formatted (data will be deleted)
es: • La memoria USB será formateada (se borrarán los datos)
fr: • La clé USB sera formatée (les données seront supprimées)
ja: • USBメモリがフォーマットされます（データは削除されます）
pt_br: • O pen drive será formatado (os dados serão excluídos)
ru: • USB-накопитель будет отформатирован (данные будут удалены)
zh_hans: • U 盘将被格式化（数据将被删除）

source: • Pamięć USB zostanie wymazana
de: • Das USB-Laufwerk wird gelöscht
en: • The USB drive will be erased
es: • La memoria USB será borrada
fr: • La clé USB sera effacée
ja: • USBメモリが消去されます
pt_br: • O pen drive será apagado
ru: • USB-накопитель будет стерт
zh_hans: • U 盘将被抹掉

source: • Plik .dmg lub .app musi zawierać instalator systemu macOS lub Mac OS X
de: • Die .dmg- oder .app-Datei muss einen macOS- oder Mac OS X-Installer enthalten
en: • The .dmg or .app file must contain a macOS or Mac OS X installer
es: • El archivo .dmg o .app debe contener un instalador de macOS o Mac OS X
fr: • Le fichier .dmg ou .app doit contenir un installateur macOS ou Mac OS X
ja: • .dmgまたは.appファイルには、macOSまたはMac OS Xのインストーラが含まれている必要があります
pt_br: • O arquivo .dmg ou .app deve conter um instalador do macOS ou Mac OS X
ru: • Файл .dmg или .app должен содержать установщик macOS или Mac OS X
zh_hans: • .dmg 或 .app 文件必须包含 macOS 或 Mac OS X 安装程序

source: • Plik instalacyjny zostanie skopiowany
de: • Die Installationsdatei wird kopiert
en: • The installation file will be copied
es: • El archivo de instalación será copiado
fr: • Le fichier d'installation sera copié
ja: • インストールファイルがコピーされます
pt_br: • O arquivo de instalação será copiado
ru: • Файл установки будет скопирован
zh_hans: • 安装文件将被复制

source: • Plik instalacyjny zostanie skopiowany oraz podpisany
de: • Die Installationsdatei wird kopiert und signiert
en: • The installation file will be copied and signed
es: • El archivo de instalación será copiado y firmado
fr: • Le fichier d'installation sera copié et signé
ja: • インストールファイルがコピーされ、署名されます
pt_br: • O arquivo de instalação será copiado e assinado
ru: • Файл установки будет скопирован и подписан
zh_hans: • 安装文件将被复制并签名

source: • Plik z systemem zostanie skopiowany i zweryfikowany
de: • Die Systemdatei wird kopiert und verifiziert
en: • The system file will be copied and verified
es: • El archivo del sistema será copiado y verificado
fr: • Le fichier système sera copié et vérifié
ja: • システムファイルがコピーされ、検証されます
pt_br: • O arquivo do sistema será copiado e verificado
ru: • Системный файл будет скопирован и проверен
zh_hans: • 系统文件将被复制并验证

source: • Pliki tymczasowe zostaną automatycznie usunięte
de: • Temporäre Dateien werden automatisch gelöscht
en: • Temporary files will be automatically deleted
es: • Los archivos temporales se eliminarán automáticamente
fr: • Les fichiers temporaires seront automatiquement supprimés
ja: • 一時ファイルは自動的に削除されます
pt_br: • Arquivos temporários serão excluídos automaticamente
ru: • Временные файлы будут автоматически удалены
zh_hans: • 临时文件将被自动删除

source: • Podłącz dysk USB do docelowego komputera Mac
de: • Schließen Sie das USB-Laufwerk an den Ziel-Mac an
en: • Connect the USB drive to the target Mac computer
es: • Conecte la memoria USB al Mac de destino
fr: • Connectez la clé USB au Mac cible
ja: • USBメモリを対象のMacに接続します
pt_br: • Conecte o pen drive ao Mac de destino
ru: • Подключите USB-накопитель к целевому компьютеру Mac
zh_hans: • 将 U 盘连接到目标 Mac 电脑

source: • Terminal wykona końcową weryfikację i podmianę plików
de: • Das Terminal führt eine abschließende Überprüfung und den Dateiaustausch durch
en: • Terminal will perform final verification and file replacement
es: • El Terminal realizará la verificación final y el reemplazo de archivos
fr: • Le Terminal effectuera la vérification finale et le remplacement des fichiers
ja: • ターミナルが最終確認とファイルの置き換えを実行します
pt_br: • O Terminal realizará a verificação final e a substituição de arquivos
ru: • Терминал выполнит окончательную проверку и замену файлов
zh_hans: • 终端将执行最终验证和文件替换

source: • Uruchom komputer trzymając przycisk Option (⌥)
de: • Starten Sie den Computer mit gedrückter Optionstaste (⌥)
en: • Start the computer while holding the Option (⌥) key
es: • Inicie el ordenador manteniendo pulsada la tecla Opción (⌥)
fr: • Démarrez l'ordinateur en maintenant la touche Option (⌥)
ja: • Option (⌥) キーを押しながらコンピュータを起動します
pt_br: • Inicie o computador mantendo pressionada a tecla Option (⌥)
ru: • Загрузите компьютер, удерживая клавишу Option (⌥)
zh_hans: • 按住 Option (⌥) 键启动电脑

source: • Wybierz instalator systemu macOS lub OS X z listy
de: • Wählen Sie den macOS- oder OS X-Installer aus der Liste
en: • Select the macOS or OS X installer from the list
es: • Seleccione el instalador de macOS u OS X de la lista
fr: • Sélectionnez l'installateur macOS ou OS X dans la liste
ja: • リストからmacOSまたはOS Xのインストーラを選択します
pt_br: • Selecione o instalador do macOS ou OS X na lista
ru: • Выберите установщик macOS или OS X из списка
zh_hans: • 从列表中选择 macOS 或 OS X 安装程序

source: • Wymagane jest co najmniej 15 GB wolnego miejsca na dysku
de: • Es sind mindestens 15 GB freier Speicherplatz erforderlich
en: • At least 15 GB of free disk space is required
es: • Se requieren al menos 15 GB de espacio libre en disco
fr: • Au moins 15 Go d'espace disque libre sont requis
ja: • 最低15GBの空きディスク容量が必要です
pt_br: • Pelo menos 15 GB de espaço livre em disco são necessários
ru: • Требуется не менее 15 ГБ свободного места на диске
zh_hans: • 需要至少 15 GB 的可用磁盘空间

source: • Wymagane podanie hasła administratora
de: • Administratorpasswort erforderlich
en: • Administrator password required
es: • Se requiere contraseña de administrador
fr: • Mot de passe administrateur requis
ja: • 管理者パスワードが必要です
pt_br: • Senha de administrador necessária
ru: • Требуется пароль администратора
zh_hans: • 需要管理员密码

source: • Zalecane jest użycie dysku w standardzie USB 3.0 lub szybszym
de: • Die Verwendung eines USB 3.0-Laufwerks (oder schneller) wird empfohlen
en: • Using a USB 3.0 or faster drive is recommended
es: • Se recomienda usar una memoria USB 3.0 o más rápida
fr: • L'utilisation d'une clé USB 3.0 ou plus rapide est recommandée
ja: • USB 3.0以上の高速なドライブの使用を推奨します
pt_br: • Recomenda-se o uso de um pen drive USB 3.0 ou mais rápido
ru: • Рекомендуется использовать накопитель USB 3.0 или быстрее
zh_hans: • 建议使用 USB 3.0 或更快的驱动器

source: • Zapis na USB odbędzie się w nowym oknie Terminala
de: • Das Schreiben auf USB erfolgt in einem neuen Terminalfenster
en: • Writing to USB will take place in a new Terminal window
es: • La escritura en USB se realizará en una nueva ventana de Terminal
fr: • L'écriture sur USB se fera dans une nouvelle fenêtre Terminal
ja: • USBへの書き込みは新しいターミナルウィンドウで行われます
pt_br: • A gravação no USB ocorrerá em uma nova janela do Terminal
ru: • Запись на USB будет происходить в новом окне Терминала
zh_hans: • 写入 USB 将在新的终端窗口中进行

source: Aktualizacja wersji i podpisywanie...
de: Versionsaktualisierung und Signierung wird durchgeführt…
en: Updating version and applying code signing…
es: Actualizando la versión y aplicando la firma…
fr: Mise à jour de la version et signature en cours…
ja: バージョンを更新し、署名を適用しています…
pt_br: Atualizando a versão e aplicando a assinatura…
ru: Обновление версии и выполнение подписи…
zh_hans: 正在更新版本并进行签名…

source: Analizowanie
de: Analysieren
en: Analyzing
es: Analizando
fr: Analyse en cours
ja: 分析中
pt_br: Analisando
ru: Анализ
zh_hans: 正在分析

source: Analizuj
de: Analysieren
en: Analyze
es: Analizar
fr: Analyser
ja: 分析
pt_br: Analisar
ru: Анализировать
zh_hans: 分析

source: Autoryzacja
de: Autorisierung
en: Authorization
es: Autorización
fr: Autorisation
ja: 認証
pt_br: Autorização
ru: Авторизация
zh_hans: 授权

source: Autoryzacja anulowana. Możesz spróbować ponownie.
de: Autorisierung abgebrochen. Sie können es erneut versuchen.
en: Authorization canceled. You can try again.
es: Autorización cancelada. Puedes intentarlo de nuevo.
fr: Autorisation annulée. Vous pouvez réessayer.
ja: 認証がキャンセルされました。再試行できます。
pt_br: Autorização cancelada. Você pode tentar novamente.
ru: Авторизация отменена. Вы можете попробовать снова.
zh_hans: 授权已取消。您可以重试。

source: Błąd analizy
de: Analysefehler
en: Analysis Error
es: Error de análisis
fr: Erreur d'analyse
ja: 分析エラー
pt_br: Erro de análise
ru: Ошибка анализа
zh_hans: 分析错误

source: Błąd czyszczenia
de: Bereinigungsfehler
en: Cleanup Error
es: Error de limpieza
fr: Erreur de nettoyage
ja: クリーンアップエラー
pt_br: Erro de limpeza
ru: Ошибка очистки
zh_hans: 清理错误

source: BŁĄD PROCESU: Nie udało się utworzyć instalatora.
de: PROZESSFEHLER: Erstellen des Installers fehlgeschlagen.
en: PROCESS ERROR: Failed to create the installer.
es: ERROR DE PROCESO: No se pudo crear el instalador.
fr: ERREUR DE PROCESSUS : Impossible de créer l'installateur.
ja: プロセスエラー: インストーラの作成に失敗しました。
pt_br: ERRO DE PROCESSO: Falha ao criar o instalador.
ru: ОШИБКА ПРОЦЕССА: Не удалось создать установщик.
zh_hans: 进程错误：无法创建安装程序。

source: Błąd: Nie wybrano dysku.
de: Fehler: Kein Laufwerk ausgewählt.
en: Error: No drive selected.
es: Error: No se ha seleccionado ningún disco.
fr: Erreur : Aucun disque sélectionné.
ja: エラー: ドライブが選択されていません。
pt_br: Erro: Nenhuma unidade selecionada.
ru: Ошибка: Диск не выбран.
zh_hans: 错误：未选择驱动器。

source: Brak autoryzacji
de: Keine Autorisierung
en: No Authorization
es: Sin autorización
fr: Pas d'autorisation
ja: 認証なし
pt_br: Sem autorização
ru: Нет авторизации
zh_hans: 无授权

source: Cały proces może potrwać kilka minut.
de: Der gesamte Vorgang kann einige Minuten dauern.
en: The entire process may take a few minutes.
es: Todo el proceso puede tardar unos minutos.
fr: L'ensemble du processus peut prendre quelques minutes.
ja: すべての処理には数分かかる場合があります。
pt_br: Todo o processo pode levar alguns minutos.
ru: Весь процесс может занять несколько минут.
zh_hans: 整个过程可能需要几分钟。

source: Co teraz?
de: Was jetzt?
en: What now?
es: ¿Y ahora qué?
fr: Et maintenant ?
ja: 次はどうする？
pt_br: E agora?
ru: Что теперь?
zh_hans: 现在做什么？

source: Czy na pewno chcesz przerwać pracę?
de: Möchten Sie den Vorgang wirklich abbrechen?
en: Are you sure you want to abort the operation?
es: ¿Seguro que desea abortar la operación?
fr: Voulez-vous vraiment annuler l'opération ?
ja: 本当に操作を中止しますか？
pt_br: Tem certeza de que deseja abortar a operação?
ru: Вы уверены, что хотите прервать операцию?
zh_hans: 您确定要中止操作吗？

source: Czy na pewno chcesz przerwać?
de: Möchten Sie wirklich abbrechen?
en: Are you sure you want to cancel?
es: ¿Seguro que desea cancelar?
fr: Voulez-vous vraiment annuler ?
ja: 本当にキャンセルしますか？
pt_br: Tem certeza de que deseja cancelar?
ru: Вы уверены, что хотите отменить?
zh_hans: 您确定要取消吗？

source: Czyszczenie plików, proszę czekać...
de: Dateien werden bereinigt, bitte warten...
en: Cleaning up files, please wait...
es: Limpiando archivos, por favor espere...
fr: Nettoyage des fichiers, veuillez patienter...
ja: ファイルをクリーンアップしています。お待ちください...
pt_br: Limpando arquivos, aguarde...
ru: Очистка файлов, пожалуйста, подождите...
zh_hans: 正在清理文件，请稍候...

source: Dalsze działanie aplikacji zostało zablokowane. Aby zacząć od nowa, uruchom ponownie aplikację.
de: Der weitere Betrieb der Anwendung wurde blockiert. Starten Sie die Anwendung neu, um von vorne zu beginnen.
en: Further operation of the application has been blocked. To start over, restart the application.
es: Se ha bloqueado el funcionamiento posterior de la aplicación. Para empezar de nuevo, reinicie la aplicación.
fr: Le fonctionnement ultérieur de l'application a été bloqué. Pour recommencer, redémarrez l'application.
ja: アプリケーションのそれ以上の操作はブロックされました。最初からやり直すには、アプリケーションを再起動してください。
pt_br: A operação posterior do aplicativo foi bloqueada. Para recomeçar, reinicie o aplicativo.
ru: Дальнейшая работа приложения заблокирована. Чтобы начать заново, перезапустите приложение.
zh_hans: 应用程序的进一步操作已被阻止。要重新开始，请重启应用程序。

source: Dalsze działanie aplikacji zostanie zablokowane
de: Der weitere Betrieb der Anwendung wird blockiert
en: Further operation of the application will be blocked
es: Se bloqueará el funcionamiento posterior de la aplicación
fr: Le fonctionnement ultérieur de l'application sera bloqué
ja: アプリケーションのそれ以上の操作はブロックされます
pt_br: A operação posterior do aplicativo será bloqueada
ru: Дальнейшая работа приложения будет заблокирована
zh_hans: 应用程序的进一步操作将被阻止

source: Dostępna aktualizacja!
de: Update verfügbar!
en: Update available!
es: ¡Actualización disponible!
fr: Mise à jour disponible !
ja: アップデートが利用可能です！
pt_br: Atualização disponível!
ru: Доступно обновление!
zh_hans: 更新可用！

source: Dostępna jest wersja %@. Zalecamy aktualizację.
de: Version %@ ist verfügbar. Wir empfehlen ein Update.
en: Version %@ is available. We recommend updating.
es: La versión %@ está disponible. Recomendamos actualizar.
fr: La version %@ est disponible. Nous recommandons de mettre à jour.
ja: バージョン%@が利用可能です。アップデートを推奨します。
pt_br: A versão %@ está disponível. Recomendamos a atualização.
ru: Доступна версия %@. Рекомендуем обновить.
zh_hans: 版本 %@ 可用。建议更新。

source: Działanie przerwane przez użytkownika (zamknięto okno Terminala). Aby zacząć od początku, ponownie uruchom aplikację.
de: Vorgang vom Benutzer abgebrochen (Terminalfenster geschlossen). Starten Sie die Anwendung neu, um von vorne zu beginnen.
en: Operation interrupted by user (Terminal window closed). To start over, restart the application.
es: Operación interrumpida por el usuario (ventana de Terminal cerrada). Para empezar de nuevo, reinicie la aplicación.
fr: Opération interrompue par l'utilisateur (fenêtre Terminal fermée). Pour recommencer, redémarrez l'application.
ja: ユーザーによって操作が中断されました（ターミナルウィンドウが閉じられました）。最初からやり直すには、アプリケーションを再起動してください。
pt_br: Operação interrompida pelo usuário (janela do Terminal fechada). Para recomeçar, reinicie o aplicativo.
ru: Действие прервано пользователем (окно Терминала закрыто). Чтобы начать сначала, перезапустите приложение.
zh_hans: 操作被用户中断（终端窗口已关闭）。要重新开始，请重启应用程序。

source: Działanie wykonywane w tle, nie widać paska postępu!
de: Vorgang läuft im Hintergrund, kein Fortschrittsbalken sichtbar!
en: Operation performed in the background, no progress bar visible!
es: ¡Operación en segundo plano, no hay barra de progreso!
fr: Opération en arrière-plan, aucune barre de progression visible !
ja: バックグラウンドで処理中です。プログレスバーは表示されません！
pt_br: Operação em segundo plano, sem barra de progresso!
ru: Операция в фоне, индикатор выполнения не виден!
zh_hans: 后台操作中，无进度条显示！

source: ETAP: Czyszczenie dysku USB
de: PHASE: USB-Laufwerk wird bereinigt
en: STAGE: Cleaning USB drive
es: ETAPA: Limpiando la memoria USB
fr: ÉTAPE : Nettoyage de la clé USB
ja: ステージ: USBメモリをクリーニング中
pt_br: ETAPA: Limpando o pen drive
ru: ЭТАП: Очистка USB-накопителя
zh_hans: 阶段：正在清理 U 盘

source: ETAP: Wgrywanie instalatora na dysk USB
de: PHASE: Installer wird auf USB-Laufwerk geschrieben
en: STAGE: Writing installer to USB drive
es: ETAPA: Escribiendo el instalador en la memoria USB
fr: ÉTAPE : Écriture de l'installateur sur la clé USB
ja: ステージ: インストーラをUSBメモリに書き込み中
pt_br: ETAPA: Gravando instalador no pen drive
ru: ЭТАП: Запись установщика на USB-накопитель
zh_hans: 阶段：正在将安装程序写入 U 盘

source: ETAP: Wgrywanie instalatora na dysk USB - etap 1/2
de: PHASE: Installer wird auf USB geschrieben - Stufe 1/2
en: STAGE: Writing installer to USB drive - stage 1/2
es: ETAPA: Escribiendo instalador en USB - etapa 1/2
fr: ÉTAPE : Écriture de l'installateur sur USB - étape 1/2
ja: ステージ: インストーラをUSBに書き込み中 - ステージ 1/2
pt_br: ETAPA: Gravando instalador no USB - etapa 1/2
ru: ЭТАП: Запись установщика на USB - этап 1/2
zh_hans: 阶段：写入安装程序到 U 盘 - 阶段 1/2

source: ETAP: Wgrywanie instalatora na dysk USB - etap 2/2
de: PHASE: Installer wird auf USB geschrieben - Stufe 2/2
en: STAGE: Writing installer to USB drive - stage 2/2
es: ETAPA: Escribiendo instalador en USB - etapa 2/2
fr: ÉTAPE : Écriture de l'installateur sur USB - étape 2/2
ja: ステージ: インストーラをUSBに書き込み中 - ステージ 2/2
pt_br: ETAPA: Gravando instalador no USB - etapa 2/2
ru: ЭТАП: Запись установщика на USB - этап 2/2
zh_hans: 阶段：写入安装程序到 U 盘 - 阶段 2/2

source: Gotowe!
de: Fertig!
en: Done!
es: ¡Listo!
fr: Terminé !
ja: 完了！
pt_br: Pronto!
ru: Готово!
zh_hans: 完成！

source: GOTOWE!
de: FERTIG!
en: DONE!
es: ¡LISTO!
fr: TERMINÉ !
ja: 完了！
pt_br: PRONTO!
ru: ГОТОВО!
zh_hans: 完成！

source: Ignoruj
de: Ignorieren
en: Ignore
es: Ignorar
fr: Ignorer
ja: 無視
pt_br: Ignorar
ru: Игнорировать
zh_hans: 忽略

source: Kontynuuj
de: Fortfahren
en: Continue
es: Continuar
fr: Continuer
ja: 続ける
pt_br: Continuar
ru: Продолжить
zh_hans: 继续

source: Kopiowanie plików
de: Dateien werden kopiert
en: Copying files
es: Copiando archivos
fr: Copie des fichiers
ja: ファイルをコピー中
pt_br: Copiando arquivos
ru: Копирование файлов
zh_hans: 正在复制文件

source: Kopiowanie plików...
de: Dateien werden kopiert...
en: Copying files...
es: Copiando archivos...
fr: Copie des fichiers...
ja: ファイルをコピー中...
pt_br: Copiando arquivos...
ru: Копирование файлов...
zh_hans: 正在复制文件...

source: Kreator instalatora macOS
de: macOS Installer Creator
en: macOS Installer Creator
es: Creador de instaladores de macOS
fr: Créateur d'installateur macOS
ja: macOSインストーラ作成ツール
pt_br: Criador de instalador do macOS
ru: Создание установщика macOS
zh_hans: macOS 安装程序创建器

source: Modyfikowanie plików
de: Dateien werden modifiziert
en: Modifying files
es: Modificando archivos
fr: Modification des fichiers
ja: ファイルを変更中
pt_br: Modificando arquivos
ru: Изменение файлов
zh_hans: 正在修改文件

source: Może potrwać od kilku do kilkunastu minut.
de: Dies kann einige Minuten dauern.
en: This may take several minutes.
es: Esto puede tardar varios minutos.
fr: Cela peut prendre plusieurs minutes.
ja: 数分から十数分かかる場合があります。
pt_br: Isso pode levar vários minutos.
ru: Это может занять несколько минут.
zh_hans: 这可能需要几分钟到十几分钟。

source: Naciśnij Enter, aby zamknąć...
de: Drücken Sie Enter zum Schließen...
en: Press Enter to close...
es: Presione Enter para cerrar...
fr: Appuyez sur Entrée pour fermer...
ja: Enterキーを押して閉じてください...
pt_br: Pressione Enter para fechar...
ru: Нажмите Enter, чтобы закрыть...
zh_hans: 按 Enter 键关闭...

source: Naciśnij poniższy przycisk, gdy Terminal zakończy pracę
de: Drücken Sie die Taste unten, wenn das Terminal fertig ist
en: Press the button below when Terminal finishes work
es: Presione el botón de abajo cuando la Terminal termine
fr: Appuyez sur le bouton ci-dessous lorsque le Terminal a terminé
ja: ターミナルの処理が完了したら下のボタンを押してください
pt_br: Pressione o botão abaixo quando o Terminal terminar
ru: Нажмите кнопку ниже, когда Терминал завершит работу
zh_hans: 终端工作完成后按下面的按钮

source: Nie
de: Nein
en: No
es: No
fr: Non
ja: いいえ
pt_br: Não
ru: Нет
zh_hans: 否

source: Nie rozpoznano instalatora
de: Installer nicht erkannt
en: Installer not recognized
es: Instalador no reconocido
fr: Installateur non reconnu
ja: インストーラが認識されませんでした
pt_br: Instalador não reconhecido
ru: Установщик не распознан
zh_hans: 未识别安装程序

source: Nie udało się usunąć plików tymczasowych: %@
de: Temporäre Dateien konnten nicht gelöscht werden: %@
en: Failed to delete temporary files: %@
es: Error al eliminar archivos temporales: %@
fr: Échec de la suppression des fichiers temporaires : %@
ja: 一時ファイルの削除に失敗しました: %@
pt_br: Falha ao excluir arquivos temporários: %@
ru: Не удалось удалить временные файлы: %@
zh_hans: 无法删除临时文件：%@

source: Nie wykryto dysku USB
de: Kein USB-Laufwerk erkannt
en: No USB drive detected
es: No se detectó ninguna memoria USB
fr: Aucune clé USB détectée
ja: USBメモリが検出されませんでした
pt_br: Nenhum pen drive detectado
ru: USB-накопитель не обнаружен
zh_hans: 未检测到 U 盘

source: Nie znaleziono pliku InstallESD.dmg.
de: InstallESD.dmg-Datei nicht gefunden.
en: InstallESD.dmg file not found.
es: Archivo InstallESD.dmg no encontrado.
fr: Fichier InstallESD.dmg introuvable.
ja: InstallESD.dmgファイルが見つかりませんでした。
pt_br: Arquivo InstallESD.dmg não encontrado.
ru: Файл InstallESD.dmg не найден.
zh_hans: 未找到 InstallESD.dmg 文件。

source: Oczekiwanie na hasło administratora...
de: Warten auf Administratorpasswort...
en: Waiting for administrator password...
es: Esperando la contraseña de administrador...
fr: En attente du mot de passe administrateur...
ja: 管理者パスワードを待機中...
pt_br: Aguardando a senha de administrador...
ru: Ожидание пароля администратора...
zh_hans: 等待管理员密码...

source: Oczekiwanie na plik .dmg lub .app...
de: Warten auf .dmg- oder .app-Datei...
en: Waiting for .dmg or .app file...
es: Esperando archivo .dmg o .app...
fr: En attente du fichier .dmg ou .app...
ja: .dmgまたは.appファイルを待機中...
pt_br: Aguardando arquivo .dmg ou .app...
ru: Ожидание файла .dmg или .app...
zh_hans: 等待 .dmg 或 .app 文件...

source: Oczekiwanie na wybór docelowego dysku USB...
de: Warten auf Auswahl des USB-Ziellaufwerks...
en: Waiting for USB drive selection...
es: Esperando la selección de la memoria USB de destino...
fr: En attente de la sélection de la clé USB...
ja: 対象のUSBメモリの選択を待機中...
pt_br: Aguardando a seleção do pen drive de destino...
ru: Ожидание выбора целевого USB-накопителя...
zh_hans: 等待选择目标 U 盘...

source: Oczekiwanie na zakończenie operacji...
de: Warten auf Abschluss des Vorgangs...
en: Waiting for operation to complete...
es: Esperando a que termine la operación...
fr: En attente de la fin de l'opération...
ja: 操作の完了を待機中...
pt_br: Aguardando a conclusão da operação...
ru: Ожидание завершения операции...
zh_hans: 等待操作完成...

source: Odłączono dysk USB
de: USB-Laufwerk getrennt
en: USB drive disconnected
es: Memoria USB desconectada
fr: Clé USB déconnectée
ja: USBメモリが切断されました
pt_br: Pen drive desconectado
ru: USB-накопитель отключен
zh_hans: U 盘已断开

source: Operacja została anulowana przez użytkownika.
de: Vorgang vom Benutzer abgebrochen.
en: Operation canceled by user.
es: Operación cancelada por el usuario.
fr: Opération annulée par l'utilisateur.
ja: ユーザーによって操作がキャンセルされました。
pt_br: Operação cancelada pelo usuário.
ru: Операция отменена пользователем.
zh_hans: 操作已被用户取消。

source: Pobierz
de: Herunterladen
en: Download
es: Descargar
fr: Télécharger
ja: ダウンロード
pt_br: Baixar
ru: Загрузить
zh_hans: 下载
